// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Ustawienia sieci";

WebBrowserWindowTitle = "Ustawienia sieci";

TaskTitleField = "Ustawienia sieci";
TaskDescriptionField = "Aby skonfigurować ustawienia sieci, takie jak adres IP lub nazwa hosta drukarki, kliknij przycisk poniżej.";
TaskStartButtonTitle = "Konfiguruj ustawienia sieci";